[
    {
      "id": "1",
      "title": "Family Birthday Party",
      "image": "https://i.ibb.co/VDrvQDx/family1.jpg",
      "price": 999.0,
      "description": "This category only for family Birthday party. Birthday is an important chapter in everyone life so this is our small effort to make this auspicious day more auspicious. In this event we will host just for family members and seleted friends. Here it will be organized through domestic environment. Beautiful decoration is our goal. Moments are captured by an experienced photographer to capture this beautiful moment in life. And also has interesting photo gallery system. We have been successfully organizing birthday parties for a long time. There nothing more magical than a child imagination. So if you trust us, we will definitely repay you",
      "picture": "https://i.ibb.co/vx35cYn/family2.jpg"
    },
    {
      "id": "2",
      "title": "Outdoor Birthday Party",
      "image": "https://i.ibb.co/VvcmzBv/outdoor1.jpg",
      "price": 899.0,
      "description": "This category is special Birthday party. It arrange special outdoor place. Birthday is an important chapter in everyone life so this is our small effort to make this auspicious day more auspicious. In this event we will host family members, friends etc. Here it will be organized through domestic environment. Beautiful decoration is our goal. Moments are captured by an experienced photographer to capture this beautiful moment in life. And also has interesting photo gallery system. We have been successfully organizing birthday parties for a long time. There nothing more magical than a child imagination. So if you trust us, we will definitely repay you",
      "picture": "https://i.ibb.co/h80gvXC/outdoor2.jpg"
    },
    {
      "id": "3",
      "title": "Baby Birthday Party",
      "image": "https://i.ibb.co/p192Q3W/baby1.jpg",
      "price": 1199.0,
      "description": "This category only for baby or new bron. There nothing more magical than a child imagination. Birthday is an important chapter in everyone life so this is our small effort to make this auspicious day more auspicious. In this event we will host family members, friends baby, neighbours baby. Here it will be organized through domestic environment. Beautiful decoration is our goal. Moments are captured by an experienced photographer to capture this beautiful moment in life. And also has interesting photo gallery system. We have been successfully organizing birthday parties for a long time. So if you trust us, we will definitely repay you",
      "picture": "https://i.ibb.co/m9Jn94C/baby2.jpg"
    },
    {
      "id": "4",
      "title": "Friends Birthday Party",
      "image": "https://i.ibb.co/QjQMhpT/friends1.jpg",
      "price": 1099.0,
      "description": "This category only for friends. Birthday is an important chapter in everyone life so this is our small effort to make this auspicious day more auspicious. In this event we will host school friends, college friends, University friends. Here it will be organized through domestic environment. Beautiful decoration is our goal. Moments are captured by an experienced photographer to capture this beautiful moment in life. And also has interesting photo gallery system. We have been successfully organizing birthday parties for a long time. There nothing more magical than a child imagination. So if you trust us, we will definitely repay you",
      "picture": "https://i.ibb.co/gvkKSxY/friends2.jpg"
    },
    {
      "id": "5",
      "title": "Colleague Birthday Party",
      "image": "https://i.ibb.co/fvQ0cMj/colleage1.jpg",
      "price": 799.0,
      "description": "This category just for colleague. Birthday is an important chapter in everyone life so this is our small effort to make this auspicious day more auspicious. In this event we will host just for family members and seleted friends. Here it will be organized through domestic environment. Beautiful decoration is our goal. Moments are captured by an experienced photographer to capture this beautiful moment in life. And also has interesting photo gallery system. We have been successfully organizing birthday parties for a long time. There nothing more magical than a child imagination. So if you trust us, we will definitely repay you",
      "picture": "https://i.ibb.co/9rJ0Lx9/colleage2.jpg"
    },
    {
      "id": "6",
      "title": "Candle Light Birthday Party",
      "image": "https://i.ibb.co/PTVh8sH/candle1.jpg",
      "price": 1099.0,
      "description": "This category only for Candle Light Birthday party. it specily arranged at night. Birthday is an important chapter in everyone life so this is our small effort to make this auspicious day more auspicious. In this event we will host just for family members and seleted friends. Here it will be organized through domestic environment. Beautiful decoration is our goal. Moments are captured by an experienced photographer to capture this beautiful moment in life. And also has interesting photo gallery system. We have been successfully organizing birthday parties for a long time. There nothing more magical than a child imagination. So if you trust us, we will definitely repay you",
      "picture": "https://i.ibb.co/mykygRM/candle2.jpg"
    }
  ]
  